{
  "menuStart" : "INICIO",
  "menuRegister" : "REGISTRARSE",
  "menuBases" : "BASES DE POSTULACIÓN",
  "menuMagazines" : "REVISTAS",
  "menuInstitution" : "INSTITUCIÓN",
  "menuFAQ" : "FAQ",
  "menuContact" : "CONTACTO",
  "menuStatusApp" : "ESTADO DE SU POSTULACIÓN",
  "menuNotifications" : "NOTIFICACIONES",
  "menuHelp" : "AYUDA",
  "menuUserProfile" : "PERFIL USUARIO",
  "menuLogout" : "SALIR",
  "language" : "English",
  "footerAddress" : "Dirección",
  "footerEmail" : "Correo Electrónico",
  "footerPhone" : "Teléfono",
  "footerPrivacyPolicy" : "Política de confidencialidad",
  "footerContact" : "Contacto",
  "Postulante" : "Postulante",

  "Institution name1" : "Institucion 1",
  "Institution name2" : "Institucion 2",

  "magazineText1" : "Revistas",

  "basesAppText1" : "Bases de Postulación",
  "basesAppText2" : "Las siguientes condiciones generales constituyen las normas y reglas establecidas para los postulantes interesados en aplicar al Proyecto Prometeo:",
  "basesAppText3" : "Para postular a través del Sistema de Postulación del Proyecto Prometeo son pre-requisitos indispensables el contar con el título de PhD o Máster. ",
  "basesAppText4" : "El postulante debe encontrarse residiendo en el extranjero, o haber arribado al Ecuador en el transcurso de los últimos tres meses luego de su residencia fuera de este país.",
  "basesAppText5" : "Una vez que haya completado el registro de su postulación, éste será evaluado. La calificación consta de 2 fases, una automática que verifica criterios definidos dentro de las condiciones del programa y otra en la que un analista evalúa la información ingresada.",
  "basesAppText6" : "Aquellas solicitudes que hayan obtenido la puntuación requerida calificarán para continuar con la siguiente etapa. ",
  "basesAppText7" : "En la segunda etapa, a los postulantes que pasaron la evaluación se les contactará con una institución de acogida y conjuntamente deberán preparar la propuesta de trabajo del proyecto a realizarse durante su estadía en Ecuador.",
  "basesAppText8" : "Esta documentación será examinada por el Comité Ejecutivo de Becas Prometeo. El Comité decidirá si el perfil y plan del proyecto, procede y se ajusta a las necesidades y prioridades del Ecuador.",
  "basesAppText9" : "Una vez aprobada la vinculación por parte del Comité, se procederá con la vinculación del postulante como Becario Prometeo. El postulante no tendrá la calidad de Becario Prometeo hasta su vinculación legal.",
  "basesAppText10" : "Descargar Bases de Postulación",

  "faqText1" : "Preguntas Frecuentes",
  "faqQuestion1" : "1. ¿Qué tiempo demora el proceso de análisis de mi postulación?",
  "faqAnswer1" : "El análisis toma en promedio de 4 a 6 semanas laborables.",
  "faqQuestion2" : "2. ¿Qué componentes se consideran para el análisis de mi candidatura?",
  "faqAnswer2" : "Para la evaluación de su postulación, el Sistema de Postulación del Proyecto Prometeo considera los siguientes componentes, por ello se sugiere proporcionar información completa sobre los mismos:",
  "faqAnswer2.1" : "a. Publicaciones (indexadas, no indexadas, libros, artículos).",
  "faqAnswer2.2" : "b. Índice de Hirsch.",
  "faqAnswer2.3" : "c. Proyectos de investigación (liderados o como coordinador / asistente).",
  "faqAnswer2.4" : "d. Experiencia como académico / docencia.",
  "faqAnswer2.5" : "e. Conferencias, seminarios, talleres, paneles de discusión (expositor, ponente).",
  "faqAnswer2.6" : "f. Asesorías.",
  "faqAnswer2.7" : "g. Becas, premios y reconocimientos.",
  "faqAnswer2.8" : "h. Cartas de recomendación -opcional (dos cartas en formato digital).",
  "faqQuestion3" : "3. ¿Es un requisito el idioma español?",
  "faqAnswer3"   : "No es requisito indispensable el hablar español, dependerá de si requiere o no del idioma para realizar sus actividades en su institución de acogida.",
  "faqQuestion4" : "4. ¿Qué pasa si no completo la información requerida para postular?",
  "faqAnswer4"   : "El sistema le enviará automáticamente un correo recordatorio semanal. Si a la cuarta notificación usted no ha completado su postulación, ésta será automáticamente borrada y deberá ingresar su información nuevamente.",
  "faqQuestion5" : "5. ¿Quiénes verán mi Currículum Vitae (CV)?",
  "faqAnswer5"   : "Su hoja de vida será revisada por funcionarios del Proyecto Prometeo, entidades públicas en general interesadas en su perfil y autoridades de la SENESCYT como miembros de la Comisión de Selección del Proyecto Prometeo.",
  "faqQuestion6" : "6. ¿Un vez que se aprueba mi candidatura, cuál es el siguiente paso?",
  "faqAnswer6"   : "La coordinación de Relacionamiento Interinstitucional del Proyecto se encargará de presentar su perfil a potenciales entidades públicas, interesadas en contar con sus conocimientos y experiencia. Este proceso tomará alrededor de 30 a 60 días durante los cuales se le mantendrá informado acerca de los avances obtenidos en cuanto a la vinculación con una entidad de acogida. En el caso de que usted tenga definida su cooperación con alguna institución pública en particular, se obviará este paso y se trabajará directamente con dicha entidad. Cuando se cuente ya con una institución de acogida, usted procederá a trabajar en conjunto en la propuesta de investigación que se presentará a la Comisión de Selección del Proyecto Prometeo, la cual analizará su pertinencia e impacto.",
  "faqQuestion7" : "7. En el caso de que mi postulación sea negada, ¿puedo solicitar una re-evaluación de la misma? ",
  "faqAnswer7"   : "Sí, el candidato puede solicitar una re-evaluación de su postulación a través de su buzón de notificaciones que aparece en el sistema de postulación, exponiendo las razones por las que considera pertinente la revisión del análisis de postulación efectuado.",
  "faqQuestion8" : "8. ¿Este portal entrega información sobre el estado de mi postulación? ",
  "faqAnswer8"   : "Sí, usted puede monitorear el avance de su postulación en la opción “buzón de procesos”. Oportunamente recibirá un correo informativo a su buzón de notificaciones en el portal indicándole sobre el resultado de su postulación.",
  "faqQuestion9" : "9. ¿Puedo modificar y/o actualizar mis datos del CV en el sistema?",
  "faqAnswer9"   : "En el caso de que usted haya solicitado una re-calificación de su postulación, o el analista haya solicitado convalidación de errores o datos adicionales, el sistema le permitirá editar y adicionar la información. De lo contrario cualquier cambio posterior a la aceptación de envío de la postulación, deberá ser solicitado a través del buzón de notificaciones y del e-mail de contacto registrado.",
  "faqQuestion10" : "10. No recuerdo mi contraseña, ¿cómo hago para acceder al portal? ",
  "faqAnswer10"   : "Debe hacer clickk en el link “¿Olvidó su contraseña?”. A continuación, se le pedirá ingresar el correo electrónico que usted registró en el sitio. De esta forma, el sistema le enviará a su e-mail validando los datos que lo identifican junto a su contraseña con la que podrá acceder al portal. De requerir soporte adicional, debe comunicarse con el correo: prometeo@senescyt.gob.ec",
  "faqQuestion11" : "11. ¿Puedo anular mi postulación?",
  "faqAnswer11"   : "Sí, lo puede hacer enviando un correo solicitando la anulación de su postulación a: prometeo@senescyt.gob.ec",
  "faqQuestion12" : "12. ¿Cómo sé si efectivamente mi postulación se procesó correctamente?",
  "faqAnswer12"   : "Una vez finalizada y enviada su postulación, el sistema emitirá una notificación, misma que podrá visualizarla en su buzón de notificaciones y su correo registrado.",
  "faqQuestion13" : "13. ¿Cuál es la duración de las vinculaciones al Proyecto?",
  "faqAnswer13"   : "El tiempo de estadía del experto Prometeo en el Ecuador puede ser de 4 meses hasta 12 meses; dichas estancias pueden o no ser consecutivas. La duración de su vinculación dependerá del tiempo que requiere el proyecto a desarrollarse y de su disponibilidad. Concluida su vinculación, usted puede postular nuevamente al Proyecto Prometeo.",
  "faqQuestion14" : "14. ¿Existe una fecha tope para postular?",
  "faqAnswer14"   : "No, el Proyecto estará abierto permanentemente. Estaremos gustosos de recibir su postulación en cualquier momento independientemente de cuándo usted planifique viajar a Ecuador.",

  "contactText1" : "Ubicación",
  "contactText2" : "Contáctenos",
  "contactBtnSend" : "Enviar",
  "contactLbComment" : "Pregunta / comentario",
  "contactPhComment" : "Ingrese su comentario o pregunta",

  "instregText1" : "Para obtener una clave de acceso y poder ingresar al sistema como institución, usted deberá completar el formulario de registro a la derecha.",
  "instregText2" : "El nombre de usuario no debe contener letras mayúsculas, sólo caracteres numéricos o alfanuméricos.",
  "instregText3" : "Los campos nombres y apellidos únicamente permiten caracteres alfabéticos y puntos.",
  "instregText4" : "Los campos marcados con * son obligatorios.",
  "instregLbInstname" : "Nombre de la Institución",
  "instregLbAcronname" : "Siglas Institución",
  "instrregPhInstname" : "Ingrese las siglas de la institución",
  "instregLbContactNumber" : "Número de Contacto",
  "instregPhContactNumber" : "Ingrese el número de contacto",
  "instregLbCellNumber" : "Teléfono celular",
  "instregPhCellNumber" : "Ingrese el teléfono celular",

  "yes" : "Sí",
  "no" : "No",
  "btnContinue" : "Continuar",
  "btnAdd" : "Adicionar",
  "btnEdit" : "Actualizar",
  "msgSessionExpired" : "La sesión ha expirado. Inicie sesión favor.",
  "msgFileSize" : "El archivo seleccionado supera el tamaño permitido.",
  "msgFileType" : "El archivo seleccionado no tiene el tipo de archivo permitido.",

  "catSpanish" : "Español",
  "catEnglish" : "English",
  "catFemale" : "Femenino",
  "catMale" : "Masculino",

  "catLangAbility0" : "Básico",
  "catLangAbility1" : "Intermedio",
  "catLangAbility2" : "Avanzado",
  "catLangAbility3" : "Lengua materna",

  "catIndividually" : "Individual",
  "catInstitutional" : "Institucional",
  "catCall" : "Convocatoria",

  "catPatentType0" : "Individual",
  "catPatentType1" : "Colectiva",

  "catProjectRoles0" : "Investigador principal",
  "catProjectRoles1" : "Investigador asistente",

  "catparticipationsBook0" : "Autor",
  "catparticipationsBook1" : "Co-Autor",
  "catparticipationsBook2" : "Editor",
  "catparticipationsBook3" : "Compilador",

  "catTypesRecognition0" : "Beca",
  "catTypesRecognition1" : "Otro",
  "catTypesRecognition2" : "Premio",
  "catTypesRecognition3" : "Reconocimiento",

  "catLevels0" : "Maestría",
  "catLevels1" : "Especialización",
  "catLevels2" : "DEA",
  "catLevels3" : "Doctorado",


  "Buscador" : "Buscador",
  "Banners" : "Banners",
  "Charla informativa" : "Charla informativa",
  "Organismos Gubernamentales" : "Organismos Gubernamentales",
  "Redes Sociales" : "Redes Sociales",
  "Sitios de empleo online" : "Sitios de empleo online",
  "Web" : "Web",
  "Otro" : "Otro",

  "DIALOGS_ERROR" : "Error",
  "DIALOGS_ERROR_MSG" : "Se ha producido un error desconocido.",
  "DIALOGS_CLOSE" : "Cerca",
  "DIALOGS_PLEASE_WAIT" : "Espere por favor",
  "DIALOGS_PLEASE_WAIT_ELIPS" : "Espere por favor...",
  "DIALOGS_PLEASE_WAIT_MSG" : "Esperando en la operación para completar.",
  "DIALOGS_PERCENT_COMPLETE" : "% Completado",
  "DIALOGS_NOTIFICATION" : "Notificación",
  "DIALOGS_NOTIFICATION_MSG" : "Notificación de aplicación Desconocido.",
  "DIALOGS_CONFIRMATION" : "Confirmación",
  "DIALOGS_CONFIRMATION_MSG" : "Se requiere confirmación.",
  "DIALOGS_OK" : "OK",
  "DIALOGS_YES" : "Si",
  "DIALOGS_NO" : "No",

  "NOTICE" : "AVISO",
  "FIELD_MANDATORY" : "Campo obligatorio.",
  "FIELD_NUMBER_MIN0" : "El valor no puede ser cero.",
  "CHOOSE_OPTION" : "--Seleccione--",
  "DETAIL" : "Detalle",
  "SAVE" : "Guardar",

  "I" : "Investigador",
  "D" : "Docente",
  "ENPROGRESO" : "En progreso",
  "ENVIADO" : "Enviada",

  "msgErrorTitle1" : "Error. Recuperando información general.",
  "msgErrorTitle2" : "Error. Registro de información general",
  "msgErrorTitle3" : "Error. Registro de grado"
}
