{
  "menuStart" : "HOME",
  "menuRegister" : "REGISTER",
  "menuBases" : "BASES OF NOMINATION",
  "menuMagazines" : "JOURNALS",
  "menuInstitution" : "ENTITY",
  "menuFAQ" : "FAQ",
  "menuContact" : "CONTACT US",
  "menuStatusApp" : "STATUS OF APPLICATION",
  "menuNotifications" : "NOTIFICATIONS",
  "menuHelp" : "HELP",
  "menuUserProfile" : "USER PROFILE",
  "menuLogout" : "LOGOUT",
  "language" : "Español",
  "footerAddress" : "Address",
  "footerEmail" : "Email",
  "footerPhone" : "Phone",
  "footerPrivacyPolicy" : "Privacy policy",
  "footerContact" : "Contact",
  "Postulante" : "Applicant",

  "Institution name1" : "Institution 1",
  "Institution name2" : "Institution 2",

  "magazineText1" : "Journals",

  "basesAppText1" : "Bases of Application",
  "basesAppText2" : "The following general conditions are the established rules and regulations for candidates interested in applying to Prometeo project:",
  "basesAppText3" : "An essential pre-requirement to apply through the Prometeo Project Application System is to have a PhD or Master’s degree.",
  "basesAppText4" : "Candidate must be living abroad or have arrived to Ecuador during the last three months after his/her foreign residence.",
  "basesAppText5" : "Once registration of the applicant is completed, the evaluation process, which consists of two phases, starts. During the first phase, criteria defined within the terms of the program will be automatically verified. The second phase is conducted by an analyst who evaluates registered information.",
  "basesAppText6" : "Applications that reach the required score will qualify to proceed to the next stage.",
  "basesAppText7" : "As part of the second phase, applicants who passed the evaluation will be contacted by a host institution. Both, the applicant and the host institution will develop a project work plan to be implemented during their stay in Ecuador.",
  "basesAppText8" : "Documentation will be reviewed by the Prometeo Scholarship Executive Committee, who will decide if the project profile and plan proceed and adjust to Ecuador’s needs and priorities.",
  "basesAppText9" : "Once the Committee approves the incorporation, the candidate will be admitted as a Prometeo Scholar. The applicant will not be an official Prometeo until their legal entailment concludes.",
  "basesAppText10" : "Download Application Requirements",

  "faqText1" : "Frequently Asked Questions",
  "faqQuestion1" : "1. How long does it take to have my application reviewed?",
  "faqAnswer1" : "The analysis takes on average 20 or 30 working days. ",
  "faqQuestion2" : "2. What components are considered for the evaluation of my application? ",
  "faqAnswer2" : "For the evaluation of your application the Prometeo Project considers the following components; therefore, we suggest providing complete information:",
  "faqAnswer2.1" : "a. Publications (indexed papers, not indexed, books, articles).",
  "faqAnswer2.2" : "b. Hirsch Index",
  "faqAnswer2.3" : "c. Research projects (led or coordinated / assistant).",
  "faqAnswer2.4" : "d. Academic experience / teaching.",
  "faqAnswer2.5" : "e. Conferences, seminars, workshops, discussion panels (speaker, moderator).",
  "faqAnswer2.6" : "f. Consultancies.",
  "faqAnswer2.7" : "g. Scholarships, awards and recognitions.",
  "faqAnswer2.8" : "h. Letters of recommendation -optional (two letters in digital format).",
  "faqQuestion3" : "3. Is it a requirement to speak Spanish?",
  "faqAnswer3"   : "It is not mandatory to speak Spanish. However, it will depend on whether or not the language is required in order to perform your activities at the host institution.",
  "faqQuestion4" : "4. What if I do not complete the information required to apply?",
  "faqAnswer4"   : "By default the system will send you a weekly e-mail as a reminder. If by the fourth notice you have not completed your application, it will automatically be deleted and you will have to enter your information again.",
  "faqQuestion5" : "5. Who will see my Curriculum Vitae?",
  "faqAnswer5"   : "Your curriculum vitae will be reviewed by Prometeo Project staff, Ecuadorian institutions interested in your profile and SENESCYT authorities as members of the Selection Commission of the Prometeo Project.",
  "faqQuestion6" : "6. Once my application is approved, what is the next step?",
  "faqAnswer6"   : "The Coordination of Institutional Relations of the Prometeo Project will present your profile to potential public entities interested in your specialization and experience. This process will take between 30 to 60 days, during which we will keep you informed about the progress made in relation to your incorporation to a host institution. In the event that you have defined your cooperation with an Ecuadorian public institution in particular, we will skip this step and work directly with that entity. When a host institution has been defined, you will proceed to work together with the institution on the research proposal to be submitted to the Selection Commission of the Prometeo Project, which will analyze the research relevance and impact.",
  "faqQuestion7" : "7. In the event that my application is denied, can I request a re-evaluation?",
  "faqAnswer7"   : "Yes, you may request a re-evaluation of his/her application by sending us an e-mail through your process mailbox in the application system. Please make sure to state the reason why you consider we should review your application.",
  "faqQuestion8" : "8. Does this site provide information about the status of my application?",
  "faqAnswer8"   : "Yes, you can monitor the progress of your application in the 'process mailbox'. You will receive a notification in your inbox and registered e-mail indicating the results of your application.",
  "faqQuestion9" : "9. Can I modify and / or update my CV in the system?",
  "faqAnswer9"   : "In the event that you request us to review the obtained score, or the application analyst needs to validate errors or requires additional information, the system will let you edit and add information. Otherwise any change after submitting your application, must be requested to the analyst through your process mailbox.",
  "faqQuestion10" : "10. I forgot my password, how do I access the system?",
  "faqAnswer10"   : "You must click on the link 'Forgot password?'. You will be prompted to enter the e-mail address you registered on the site. You will receive an e-mail with the the instructions on how to reset your password. If you require additional support please contact us at the following address: prometeo@senescyt.gob.ec",
  "faqQuestion11" : "11. Can I cancel my application?",
  "faqAnswer11"   : "You can cancel your application by sending an email with your request to: prometeo@senescyt.gob.ec",
  "faqQuestion12" : "12. How do I know if my application was submitted correctly?",
  "faqAnswer12"   : "Once your application is completed and submitted, the system will send you a confirmation notice to your process mailbox as well as to your registered e-mail address.",
  "faqQuestion13" : "13. What are timeframes of my stay?",
  "faqAnswer13"   : "The length of your stay in Ecuador may be from 4 months minimum up to 12 months; these periods of time may or may not be consecutive. The length of your stay will depend on the time required to develop the project and your availability.",
  "faqQuestion14" : "14. Is there a deadline to apply?",
  "faqAnswer14"   : "No, the Project will be open permanently. We will be pleased to receive your application at any time regardless of when you plan to travel to Ecuador.",

  "contactText1" : "Location",
  "contactText2" : "Contact Us",
  "contactBtnSend" : "Send",
  "contactLbComment" : "Question / comment",
  "contactPhComment" : "Enter your comment or question",

  "instregText1" : "For a password to enter the system and as an institution, you must complete the registration form on the right.",
  "instregText2" : "The username should not contain capital letters, only numeric or alphanumeric characters.",
  "instregText3" : "The names and surnames fields allow only alphabetic characters and periods.",
  "instregText4" : "Fields marked with * are mandatory.",
  "instregLbInstname" : "Name of entity",
  "instregLbAcronname" : "Acronyms Entity",
  "instrregPhInstname" : "Enter the acronyms entity",
  "instregLbContactNumber" : "Number of Contact",
  "instregPhContactNumber" : "Enter the number of contact",
  "instregLbCellNumber" : "Cellphone",
  "instregPhCellNumber" : "Enter the cellphone",

  "yes" : "Yes",
  "no" : "No",
  "btnContinue" : "Continue",
  "btnAdd" : "Add",
  "btnEdit" : "Update",
  "msgSessionExpired" : "The session has expired. Login please.",
  "msgFileSize" : "The selected file exceeds the size limit.",
  "msgFileType" : "The selected file is not allowed file type.",

  "catSpanish" : "Español",
  "catEnglish" : "English",
  "catFemale" : "Female",
  "catMale" : "Male",

  "catLangAbility0" : "Basic",
  "catLangAbility1" : "Medium",
  "catLangAbility2" : "Advanced",
  "catLangAbility3" : "Native",

  "catIndividually" : "Individually",
  "catInstitutional" : "Institutional",
  "catCall" : "Call",

  "catPatentType0" : "Single",
  "catPatentType1" : "Collective",

  "catProjectRoles0" : "Principal investigator ",
  "catProjectRoles1" : "Research assistant",

  "catparticipationsBook0" : "Author",
  "catparticipationsBook1" : "Co-Author",
  "catparticipationsBook2" : "Editor",
  "catparticipationsBook3" : "Compiler",

  "catTypesRecognition0" : "Scholarship",
  "catTypesRecognition1" : "Other",
  "catTypesRecognition2" : "Award",
  "catTypesRecognition3" : "Acknowledgment",

  "catLevels0" : "Mastery",
  "catLevels1" : "Specialization",
  "catLevels2" : "DEA",
  "catLevels3" : "Doctorate",

  "Buscador" : "Searcher",
  "Banners" : "Banners",
  "Charla informativa" : "Briefing",
  "Organismos Gubernamentales" : "Governmental Agencies",
  "Redes Sociales" : "Social networks",
  "Sitios de empleo online" : "Online job websites",
  "Web" : "Web",
  "Otro" : "Other",

  "DIALOGS_ERROR" : "Error",
  "DIALOGS_ERROR_MSG" : "There was an unknown error.",
  "DIALOGS_CLOSE" : "Cerca",
  "DIALOGS_PLEASE_WAIT" : "Please wait.",
  "DIALOGS_PLEASE_WAIT_ELIPS" : "Please wait...",
  "DIALOGS_PLEASE_WAIT_MSG" : "Waiting in the operation to complete.",
  "DIALOGS_PERCENT_COMPLETE" : "% Completed",
  "DIALOGS_NOTIFICATION" : "Notification.",
  "DIALOGS_NOTIFICATION_MSG" : "Unknown notification application.",
  "DIALOGS_CONFIRMATION" : "Confirmation.",
  "DIALOGS_CONFIRMATION_MSG" : "Confirmation required.",
  "DIALOGS_OK" : "OK",
  "DIALOGS_YES" : "Yes",
  "DIALOGS_NO" : "No",

  "NOTICE" : "NOTICE",
  "FIELD_MANDATORY" : "Mandatory field.",
  "FIELD_NUMBER_MIN0" : "The value can not be zero.",
  "CHOOSE_OPTION" : "--Choose--",
  "DETAIL" : "Detail",
  "SAVE" : "Save",

  "I" : "Investigator",
  "D" : "Teaching",
  "ENPROGRESO" : "In progress",
  "ENVIADO" : "Sent",

  "msgErrorTitle1" : "Error. Retrieving general information.",
  "msgErrorTitle2" : "Error. General registration information.",
  "msgErrorTitle3" : "Error. Degree record."
}